/* Message in config panel describing how to drag a set of items onto the toolbar */
"\\U2026 or drag the default set into the toolbar." = "... 또는 기본 설정을 도구 막대로 드래그하십시오.";

/* Menu item for adding a labelled toolbar item to the toolbar from the customization palette */
"Add \\U201C%@\\U201D" = "“%@” 추가";

/* Menu item for adding an unlabelled toolbar item to the toolbar from the customization palette */
"Add Item" = "항목 추가";

/* Palette label for show colors toolbar item.
   Toolbar label for show colors toolbar item. */
"Colors" = "색상";

/* Palette label for the customize... toolbar item.
   Toolbar label for the customize... toolbar item. */
"Customize" = "사용자화";

/* Tooltip for the customize... toolbar item. */
"Customize Toolbar" = "도구 막대를 사용자화합니다";

/* Menu item used to put a toolbar into configure mode. */
"Customize Toolbar\\U2026" = "도구 막대 사용자화...";

/* Message in config panel descriing how to drag an individual item into the toolbar */
"Drag your favorite items into the toolbar\\U2026" = "자주 사용하는 항목을 도구 막대로 드래그하십시오...";

/* Label for the toolbar flexible width space item */
"Flexible Space" = "조정 가능한 공간";

/* Palette label for show fonts toolbar item.
   Toolbar label for show font toolbar item. */
"Fonts" = "서체";

/* Title of menu item used to hide a toolbar. */
"Hide Toolbar" = "도구 막대 가리기";

/* Menu item to choose and reflect the current toolbar's display mode to Icon & Label. */
"Icon and Text" = "아이콘 및 텍스트";

/* Menu item to choose and reflect the current toolbar's display mode to Icon Only. */
"Icon Only" = "아이콘만";

/* Menu item used to toggle the setting 'keep visible' setting of an item.  If checked on, the toolbar will choose this item last when items fall of the end during window resize. */
"Keep Item Visible" = "항목 보이도록 유지";

/* Palette label for the generic print toolbar item.
   Toolbar label for the generic print toolbar item.
   Tooltip for the generic print toolbar item. */
"Print" = "프린트";

/* Menu item used to remove an item from the toolbar */
"Remove Item" = "항목 제거";

/* Label for the toolbar separator item */
"Separator" = "분리자";

/* Tooltip for show colors toolbar item. */
"Show Color Panel" = "색상 패널을 보여줍니다";

/* Tooltip for show font toolbar item. */
"Show Font Panel" = "서체 패널을 보여줍니다";

/* Title of menu item used to show a toolbar. */
"Show Toolbar" = "도구 막대 보기";

/* Label for the toolbar space item */
"Space" = "공간";

/* Menu item to choose and reflect the current toolbar's display mode to Text Only. */
"Text Only" = "텍스트만";

/* Menu item for setting the default set of toolbar items in the toolbar from the customization palette */
"Use Default Set" = "기본 설정값 사용";

/* Menu item used to choose small icons and text instead of large ones. */
"Use Small Size" = "작은 크기 사용";

